// 模拟数据
export const DATAS = {
  ztxm: [
    {
      addtime: '2017-07-20 16:58:33',
      brief: '一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介',
      grossamount: '10000',
      id: '1',
      singleamount: '20',
      src: 'http://group.my930.com/upload/img/20885542001500541060.jpg',
      state: '1',
      title: '项目的标题名称',
      uid: '2'
    },
    {
      addtime: '2017-07-20 16:58:33',
      brief: '一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介',
      grossamount: '33333',
      id: '2',
      singleamount: '13',
      src: 'http://group.my930.com/upload/img/20466304001500950258.jpg',
      state: '1',
      title: '第二个列表',
      uid: '2'
    },
    {
      addtime: '2017-07-20 16:58:33',
      brief: '一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介',
      grossamount: '33333',
      id: '2',
      singleamount: '13',
      src: 'http://group.my930.com/upload/img/20466304001500950258.jpg',
      state: '1',
      title: '第二个列表',
      uid: '2'
    },
    {
      addtime: '2017-07-20 16:58:33',
      brief: '一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介',
      grossamount: '33333',
      id: '2',
      singleamount: '13',
      src: 'http://group.my930.com/upload/img/20466304001500950258.jpg',
      state: '1',
      title: '第二个列表',
      uid: '2'
    },
    {
      addtime: '2017-07-20 16:58:33',
      brief: '一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介',
      grossamount: '33333',
      id: '2',
      singleamount: '13',
      src: 'http://group.my930.com/upload/img/20466304001500950258.jpg',
      state: '1',
      title: '第二个列表',
      uid: '2'
    },
    {
      addtime: '2017-07-20 16:58:33',
      brief: '一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介',
      grossamount: '33333',
      id: '2',
      singleamount: '13',
      src: 'http://group.my930.com/upload/img/20466304001500950258.jpg',
      state: '1',
      title: '第二个列表',
      uid: '2'
    },
    {
      addtime: '2017-07-20 16:58:33',
      brief: '一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介',
      grossamount: '33333',
      id: '2',
      singleamount: '13',
      src: 'http://group.my930.com/upload/img/20466304001500950258.jpg',
      state: '1',
      title: '第二个列表',
      uid: '2'
    },
    {
      addtime: '2017-07-20 16:58:33',
      brief: '一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介',
      grossamount: '33333',
      id: '2',
      singleamount: '13',
      src: 'http://group.my930.com/upload/img/20466304001500950258.jpg',
      state: '1',
      title: '第二个列表',
      uid: '2'
    },
    {
      addtime: '2017-07-20 16:58:33',
      brief: '一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介',
      grossamount: '33333',
      id: '2',
      singleamount: '13',
      src: 'http://group.my930.com/upload/img/20466304001500950258.jpg',
      state: '1',
      title: '第二个列表',
      uid: '2'
    },
    {
      addtime: '2017-07-20 16:58:33',
      brief: '一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介',
      grossamount: '33333',
      id: '2',
      singleamount: '13',
      src: 'http://group.my930.com/upload/img/20466304001500950258.jpg',
      state: '1',
      title: '第二个列表',
      uid: '2'
    },
    {
      addtime: '2017-07-20 16:58:33',
      brief: '一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介',
      grossamount: '33333',
      id: '2',
      singleamount: '13',
      src: 'http://group.my930.com/upload/img/20466304001500950258.jpg',
      state: '1',
      title: '第二个列表',
      uid: '2'
    },
    {
      addtime: '2017-07-20 16:58:33',
      brief: '一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介',
      grossamount: '33333',
      id: '2',
      singleamount: '13',
      src: 'http://group.my930.com/upload/img/20466304001500950258.jpg',
      state: '1',
      title: '第二个列表',
      uid: '2'
    },
    {
      addtime: '2017-07-20 16:58:33',
      brief: '一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介',
      grossamount: '33333',
      id: '2',
      singleamount: '13',
      src: 'http://group.my930.com/upload/img/20466304001500950258.jpg',
      state: '1',
      title: '第二个列表',
      uid: '2'
    },
    {
      addtime: '2017-07-20 16:58:33',
      brief: '一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介',
      grossamount: '33333',
      id: '2',
      singleamount: '13',
      src: 'http://group.my930.com/upload/img/20466304001500950258.jpg',
      state: '1',
      title: '第二个列表',
      uid: '2'
    },
    {
      addtime: '2017-07-20 16:58:33',
      brief: '一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介',
      grossamount: '33333',
      id: '2',
      singleamount: '13',
      src: 'http://group.my930.com/upload/img/20466304001500950258.jpg',
      state: '1',
      title: '第二个列表',
      uid: '2'
    },
    {
      addtime: '2017-07-20 16:58:33',
      brief: '一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介',
      grossamount: '33333',
      id: '2',
      singleamount: '13',
      src: 'http://group.my930.com/upload/img/20466304001500950258.jpg',
      state: '1',
      title: '第二个列表',
      uid: '2'
    },
    {
      addtime: '2017-07-20 16:58:33',
      brief: '一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介',
      grossamount: '33333',
      id: '2',
      singleamount: '13',
      src: 'http://group.my930.com/upload/img/20466304001500950258.jpg',
      state: '1',
      title: '第二个列表',
      uid: '2'
    },
    {
      addtime: '2017-07-20 16:58:33',
      brief: '一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介',
      grossamount: '33333',
      id: '2',
      singleamount: '13',
      src: 'http://group.my930.com/upload/img/20466304001500950258.jpg',
      state: '1',
      title: '第二个列表',
      uid: '2'
    },
    {
      addtime: '2017-07-20 16:58:33',
      brief: '一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介',
      grossamount: '33333',
      id: '2',
      singleamount: '13',
      src: 'http://group.my930.com/upload/img/20466304001500950258.jpg',
      state: '1',
      title: '第二个列表',
      uid: '2'
    }
  ],
  wdxm: [
    {
      addtime: '2017-07-20 16:58:33',
      brief: '一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介',
      grossamount: '10000',
      id: '1',
      singleamount: '20',
      src: 'http://group.my930.com/upload/img/20885542001500541060.jpg',
      state: '1',
      title: '项目的标题名称',
      uid: '2'
    },
    {
      addtime: '2017-07-20 16:58:33',
      brief: '一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介',
      grossamount: '33333',
      id: '2',
      singleamount: '13',
      src: 'http://group.my930.com/upload/img/20466304001500950258.jpg',
      state: '1',
      title: '第二个列表',
      uid: '2'
    },
    {
      addtime: '2017-07-20 16:58:33',
      brief: '一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介',
      grossamount: '33333',
      id: '2',
      singleamount: '13',
      src: 'http://group.my930.com/upload/img/20466304001500950258.jpg',
      state: '1',
      title: '第二个列表',
      uid: '2'
    },
    {
      addtime: '2017-07-20 16:58:33',
      brief: '一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介',
      grossamount: '33333',
      id: '2',
      singleamount: '13',
      src: 'http://group.my930.com/upload/img/20466304001500950258.jpg',
      state: '1',
      title: '第二个列表',
      uid: '2'
    },
    {
      addtime: '2017-07-20 16:58:33',
      brief: '一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介',
      grossamount: '33333',
      id: '2',
      singleamount: '13',
      src: 'http://group.my930.com/upload/img/20466304001500950258.jpg',
      state: '1',
      title: '第二个列表',
      uid: '2'
    },
    {
      addtime: '2017-07-20 16:58:33',
      brief: '一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介',
      grossamount: '33333',
      id: '2',
      singleamount: '13',
      src: 'http://group.my930.com/upload/img/20466304001500950258.jpg',
      state: '1',
      title: '第二个列表',
      uid: '2'
    },
    {
      addtime: '2017-07-20 16:58:33',
      brief: '一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介',
      grossamount: '33333',
      id: '2',
      singleamount: '13',
      src: 'http://group.my930.com/upload/img/20466304001500950258.jpg',
      state: '1',
      title: '第二个列表',
      uid: '2'
    },
    {
      addtime: '2017-07-20 16:58:33',
      brief: '一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介',
      grossamount: '33333',
      id: '2',
      singleamount: '13',
      src: 'http://group.my930.com/upload/img/20466304001500950258.jpg',
      state: '1',
      title: '第二个列表',
      uid: '2'
    },
    {
      addtime: '2017-07-20 16:58:33',
      brief: '一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介',
      grossamount: '33333',
      id: '2',
      singleamount: '13',
      src: 'http://group.my930.com/upload/img/20466304001500950258.jpg',
      state: '1',
      title: '第二个列表',
      uid: '2'
    },
    {
      addtime: '2017-07-20 16:58:33',
      brief: '一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介',
      grossamount: '33333',
      id: '2',
      singleamount: '13',
      src: 'http://group.my930.com/upload/img/20466304001500950258.jpg',
      state: '1',
      title: '第二个列表',
      uid: '2'
    },
    {
      addtime: '2017-07-20 16:58:33',
      brief: '一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介',
      grossamount: '33333',
      id: '2',
      singleamount: '13',
      src: 'http://group.my930.com/upload/img/20466304001500950258.jpg',
      state: '1',
      title: '第二个列表',
      uid: '2'
    },
    {
      addtime: '2017-07-20 16:58:33',
      brief: '一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介',
      grossamount: '33333',
      id: '2',
      singleamount: '13',
      src: 'http://group.my930.com/upload/img/20466304001500950258.jpg',
      state: '1',
      title: '第二个列表',
      uid: '2'
    },
    {
      addtime: '2017-07-20 16:58:33',
      brief: '一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介',
      grossamount: '33333',
      id: '2',
      singleamount: '13',
      src: 'http://group.my930.com/upload/img/20466304001500950258.jpg',
      state: '1',
      title: '第二个列表',
      uid: '2'
    },
    {
      addtime: '2017-07-20 16:58:33',
      brief: '一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介',
      grossamount: '33333',
      id: '2',
      singleamount: '13',
      src: 'http://group.my930.com/upload/img/20466304001500950258.jpg',
      state: '1',
      title: '第二个列表',
      uid: '2'
    },
    {
      addtime: '2017-07-20 16:58:33',
      brief: '一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介一段文字就是简介',
      grossamount: '33333',
      id: '2',
      singleamount: '13',
      src: 'http://group.my930.com/upload/img/20466304001500950258.jpg',
      state: '1',
      title: '第二个列表',
      uid: '2'
    }
  ],
  wyqd: []
}
